HELLO = """Привет, я стану твоим персональным финансовым помощником для отслеживания трат и доходов. Давайте приступим к настройке!"""
HELLO_DEF = 'Хотите воспользоваться категориями трат и поступлений по умолчанию?'
HELLO_RAND = 'Хотите сгенеироравть данные рандомно?'

REVENUE_CATEGORIES = ['Зарплата', 'инввестиции', 'рента', 'бизнес', 'фриланс']
EXPENCE_CATEGORIES = ['жильё', 'супермаркеты', 'кафе', 'транспорт', 'здоровье', 'развлечения', 'одежда', 'долги',
                      'интернет', 'образование']
